// Mosaic Flip transition strings

PluginName = "Stor mosaikvändning";

LeftToRight = "Vänster till höger";
RightToLeft = "Höger till vänster";
TopToBottom = "Uppifrån och ner";
BottomToTop = "Nerifrån och upp";
